"EDIT" = "Modifica|Fine";
"ADD" = "Aggiungi";
"DONE" = "Fine|Modifica";
"REMOVE" = "Rimuovi";

"CHOOSE_CONTACT_TO_ADD" = "Scegli un contatto da aggiungere ai preferiti";
"CHOOSE_NUMBER_TO_ADD" = "Scegli un numero di telefono per i preferiti";

"SELECT_FAVORITES_TYPE" = "Aggiungi %@ a Preferiti come:";
"SELECT_CANCEL" = "Annulla";
"SELECT_VOICE_CALL" = "Chiamata";
"SELECT_FACETIME" = "FaceTime";
